Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# transcription_failed_with_error
source: Transcription failed: %@
ar: فشل النسخ: %@
bn: ট্রান্সক্রিপশন ব্যর্থ হয়েছে: %@
cs: Přepis se nezdařil: %@
da: Transskription mislykkedes: %@
de: Transkription fehlgeschlagen: %@
el: Η μεταγραφή απέτυχε: %@
es: La transcripción falló: %@
fi: Transkriptio epäonnistui: %@
fr: Échec de la transcription : %@
he: התמלול נכשל: %@
hi: प्रतिलेखन विफल: %@
hu: Átírás nem sikerült: %@
id: Transkripsi gagal: %@
it: Trascrizione non riuscita: %@
ja: 転写に失敗しました: %@
ko: 전사 실패: %@
ms: Transkripsi gagal: %@
nb: Transkripsjon mislyktes: %@
nl: Transcriptie mislukt: %@
pl: Transkrypcja nie powiodła się: %@
pt_br: Falha na transcrição: %@
ro: Transcriere eșuată: %@
ru: Транскрипция не удалась: %@
sv: Transkriptionen misslyckades: %@
th: การถอดเสียงล้มเหลว: %@
tr: Transkripsiyon başarısız: %@
uk: Помилка транскрипції: %@
vi: Phiên âm không thành công: %@
zh_hans: 转录失败：%@
zh_hant: 轉錄失敗：%@

source: Transcription finished.
ar: انتهى النسخ.
bn: ট্রান্সক্রিপশন শেষ।
cs: Přepis dokončen.
da: Transskription afsluttet.
de: Transkription abgeschlossen.
el: Η μεταγραφή ολοκληρώθηκε.
es: Transcripción finalizada.
fi: Transkriptio valmis.
fr: Transcription terminée.
he: התמלול הסתיים.
hi: प्रतिलेखन समाप्त हुआ.
hu: Az átírás befejeződött.
id: Transkripsi selesai.
it: Trascrizione terminata.
ja: 転写が完了しました。
ko: 전사가 완료되었습니다.
ms: Transkripsi selesai.
nb: Transkripsjon fullført.
nl: Transcriptie voltooid.
pl: Transkrypcja zakończona.
pt_br: Transcrição concluída.
ro: Transcrierea s-a terminat.
ru: Транскрипция завершена.
sv: Transkriptionen avslutad.
th: การถอดเสียงเป็นคำเสร็จสิ้น
tr: Transkripsiyon tamamlandı.
uk: Транскрипцію завершено.
vi: Phiên âm xong.
zh_hans: 转录完成。
zh_hant: 轉錄完成。

source: Transcription in progress
ar: النسخ قيد التقدم
bn: ট্রান্সক্রিপশন চলছে
cs: Probíhá přepis
da: Transskription i gang
de: Transkription läuft
el: Η μεταγραφή σε εξέλιξη
es: Transcripción en curso
fi: Transkriptio käynnissä
fr: Transcription en cours
he: תמלול מתבצע
hi: प्रतिलेखन प्रगति पर है
hu: Átírás folyamatban
id: Transkripsi sedang berlangsung
it: Trascrizione in corso
ja: 文字起こし中です
ko: 스크립트 작성 중
ms: Transkripsi sedang dijalankan
nb: Transkripsjon pågår
nl: Transcriptie wordt uitgevoerd
pl: Transkrypcja w toku
pt_br: Transcrição em andamento
ro: Transcriere în curs
ru: Транскрипция в процессе
sv: Transkription pågår
th: อยู่ระหว่างการถอดเสียง
tr: Transkripsiyon devam ediyor
uk: Виконується транскрипція
vi: Đang phiên âm
zh_hans: 转录进行中
zh_hant: 轉錄進行中

source: Transcription Metadata
ar: البيانات الوصفية للنسخ
bn: ট্রান্সক্রিপশন মেটাডেটা
cs: Metadata přepisu
da: Transskriptionsmetadata
de: Transkriptionsmetadaten
el: Μεταδεδομένα μεταγραφής
es: Metadatos de transcripción
fi: Transkription metatiedot
fr: Métadonnées de transcription
he: מטא נתונים של תמלול
hi: प्रतिलेखन मेटाडेटा
hu: Átírási metaadatok
id: Metadata Transkripsi
it: Metadati di trascrizione
ja: 転写メタデータ
ko: 전사 메타데이터
ms: Metadata Transkripsi
nb: Transkripsjonsmetadata
nl: Metagegevens van transcriptie
pl: Metadane transkrypcji
pt_br: Metadados de transcrição
ro: Metadate de transcriere
ru: Метаданные транскрипции
sv: Transkriptionsmetadata
th: ข้อมูลเมตาของการถอดเสียง
tr: Transkripsiyon Meta Verileri
uk: Метадані транскрипції
vi: Siêu dữ liệu phiên mã
zh_hans: 转录元数据
zh_hant: 轉錄後設資料

source: Transcription saved
ar: تم حفظ النسخ
bn: প্রতিলিপি সংরক্ষিত হয়েছে
cs: Přepis uložen
da: Transskription gemt
de: Transkription gespeichert
el: Η απομαγνητοφώνηση αποθηκεύτηκε
es: Transcripción guardada
fi: Transkriptio tallennettu
fr: Transcription enregistrée
he: התמלול נשמר
hi: प्रतिलेख सहेजा गया
hu: Átirat mentve
id: Transkripsi disimpan
it: Trascrizione salvata
ja: 文字起こしを保存しました
ko: 전사 내용이 저장됨
ms: Transkripsi disimpan
nb: Transkripsjon lagret
nl: Transcriptie opgeslagen
pl: Transkrypcja zapisana
pt_br: Transcrição salva
ro: Transcriere salvată
ru: Расшифровка сохранена
sv: Transkription sparad
th: บันทึกการถอดเสียงแล้ว
tr: Transkripsiyon kaydedildi
uk: Розшифровку збережено
vi: Đã lưu bản chép lời
zh_hans: 转录已保存
zh_hant: 轉錄已儲存

source: Transcription update
ar: تحديث النسخ
bn: ট্রান্সক্রিপশন আপডেট
cs: Aktualizace přepisu
da: Transskriptionsopdatering
de: Transkriptions-Update
el: Ενημέρωση μεταγραφής
es: Actualización de transcripción
fi: Transkription päivitys
fr: Mise à jour de la transcription
he: עדכון תמלול
hi: प्रतिलेखन अद्यतन
hu: Átírás frissítése
id: Pembaruan transkripsi
it: Aggiornamento della trascrizione
ja: 文字起こしの更新
ko: 전사 업데이트
ms: Kemas kini transkripsi
nb: Transkripsjonsoppdatering
nl: Transcriptie-update
pl: Aktualizacja transkrypcji
pt_br: Atualização de transcrição
ro: Actualizare transcriere
ru: Обновление транскрипции
sv: Uppdatering av transkription
th: อัปเดตการถอดเสียงเป็นคำ
tr: Transkripsiyon güncellemesi
uk: Оновлення транскрипції
vi: Cập nhật phiên âm
zh_hans: 转录更新
zh_hant: 轉錄更新

source: Transcriptions
ar: النسخ
bn: ট্রান্সক্রিপশন
cs: Přepisy
da: Transskriptioner
de: Transkriptionen
el: Μεταγραφές
es: Transcripciones
fi: Transkriptiot
he: תעתיקים
hi: ट्रांसक्रिप्शन
hu: Átiratok
id: Transkripsi
it: Trascrizioni
ja: 転写
ko: 전사
ms: Transkripsi
nb: Transkripsjoner
nl: Transcripties
pl: Transkrypcje
pt_br: Transcrições
ro: Trancrieri
ru: Транскрипции
sv: Transkriptioner
th: การถอดเสียง
tr: Transkripsiyonlar
uk: транскрипції
vi: Phiên âm
zh_hans: 转录
zh_hant: 轉錄

# transcriptions_f0972acc
source: transcriptions
ar: النسخ
bn: প্রতিলিপি
cs: přepisy
da: transskriptioner
de: Transkriptionen
el: μεταγραφές
fi: transkriptioita
he: תעתיקים
hi: ट्रांसक्रिप्शन
hu: átiratok
id: transkripsi
it: trascrizioni
ja: 転写
ko: 필사본
ms: transkripsi
nb: transkripsjoner
nl: transcripties
pl: transkrypcje
pt_br: transcrições
ro: transcrieri
ru: транскрипции
sv: transkriptioner
th: การถอดเสียง
tr: transkripsiyonlar
uk: транскрипції
vi: phiên âm
zh_hans: 转录
zh_hant: 轉錄

# transcriptions_in_this_folder_will_be_kept_and_m
source: Transcriptions in this folder will be kept and moved back to the library.
ar: سيتم الاحتفاظ بالنسخ الموجودة في هذا المجلد وإعادتها إلى المكتبة.
bn: এই ফোল্ডারে ট্রান্সক্রিপশন রাখা হবে এবং লাইব্রেরিতে ফিরিয়ে আনা হবে।
cs: Přepisy v této složce budou zachovány a přesunuty zpět do knihovny.
da: Transskriptioner i denne mappe vil blive opbevaret og flyttet tilbage til biblioteket.
de: Transkriptionen in diesem Ordner werden behalten und in die Bibliothek verschoben.
el: Οι μεταγραφές σε αυτόν τον φάκελο θα διατηρηθούν και θα μετακινηθούν πίσω στη βιβλιοθήκη.
es: Las transcripciones de esta carpeta se conservarán y volverán a moverse a la biblioteca.
fi: Tämän kansion transkriptiot säilytetään ja siirretään takaisin kirjastoon.
fr: Les transcriptions dans ce dossier seront conservées et déplacées vers la bibliothèque.
he: התמלולים בתיקייה זו יישמרו ויעברו חזרה לספרייה.
hi: इस फ़ोल्डर में ट्रांसक्रिप्शन को रखा जाएगा और लाइब्रेरी में वापस ले जाया जाएगा।
hu: Az ebben a mappában lévő átiratok megmaradnak, és visszakerülnek a könyvtárba.
id: Transkripsi dalam folder ini akan disimpan dan dipindahkan kembali ke perpustakaan.
it: Le trascrizioni in questa cartella verranno conservate e spostate nella libreria.
ja: このフォルダー内の文字起こしは保存され、ライブラリに戻されます。
ko: 이 폴더의 스크립트는 보관되어 라이브러리로 다시 이동됩니다.
ms: Transkripsi dalam folder ini akan disimpan dan dialihkan kembali ke pustaka.
nb: Transkripsjoner i denne mappen vil bli oppbevart og flyttet tilbake til biblioteket.
nl: Transcripties in deze map worden bewaard en terug naar de bibliotheek verplaatst.
pl: Transkrypcje w tym folderze zostaną zachowane i przeniesione z powrotem do biblioteki.
pt_br: As transcrições nesta pasta serão mantidas e movidas de volta para a biblioteca.
ro: Trancrierile din acest dosar vor fi păstrate și mutate înapoi în bibliotecă.
ru: Транскрипции в этой папке будут сохранены и возвращены в библиотеку.
sv: Transkriptioner i denna mapp kommer att sparas och flyttas tillbaka till biblioteket.
th: การถอดเสียงเป็นคำในโฟลเดอร์นี้จะถูกเก็บและย้ายกลับไปยังไลบรารี
tr: Bu klasördeki transkripsiyonlar saklanacak ve kütüphaneye geri taşınacaktır.
uk: Транскрипції в цій папці буде збережено та переміщено назад до бібліотеки.
vi: Các bản ghi trong thư mục này sẽ được lưu giữ và chuyển trở lại thư viện.
zh_hans: 此文件夹中的转录将被保留并移回库中。
zh_hant: 此資料夾中的轉錄將被保留並移回庫中。

source: Transcripts
ar: النصوص
bn: প্রতিলিপি
cs: Přepisy
da: Afskrifter
de: Transkriptionen
el: Μεταγραφές
es: Transcripciones
fi: Transkriptiot
fr: Transcriptions
he: תמלילים
hi: टेप
hu: Átiratok
id: Transkrip
it: Trascrizioni
ja: 成績証明書
ko: 성적 증명서
ms: Transkrip
nb: Avskrifter
nl: Afschriften
pl: Transkrypcje
pt_br: Transcrições
ro: Stenograme
ru: Стенограммы
sv: Avskrifter
th: ใบรับรองผลการเรียน
tr: Transkriptler
uk: Стенограми
vi: bảng điểm
zh_hans: 转录
zh_hant: 轉錄

source: Try a different search term
ar: حاول استخدام مصطلح بحث مختلف
bn: একটি ভিন্ন অনুসন্ধান শব্দ চেষ্টা করুন
cs: Zkuste jiný hledaný výraz
da: Prøv en anden søgeterm
de: Versuchen Sie einen anderen Suchbegriff
el: Δοκιμάστε έναν διαφορετικό όρο αναζήτησης
es: Prueba con otro término de búsqueda
fi: Kokeile toista hakutermiä
fr: Essayez un terme de recherche différent
he: נסה מונח חיפוש אחר
hi: कोई भिन्न खोज शब्द आज़माएँ
hu: Próbálkozzon másik keresési kifejezéssel
id: Coba istilah pencarian lain
it: Prova un termine di ricerca diverso
ja: 別の検索語を試してください
ko: 다른 검색어를 사용해 보세요.
ms: Cuba istilah carian yang berbeza
nb: Prøv et annet søkeord
nl: Probeer een andere zoekterm
pl: Wypróbuj inne wyszukiwane hasło
pt_br: Experimente um termo de pesquisa diferente
ro: Încercați un alt termen de căutare
ru: Попробуйте другой поисковый запрос
sv: Prova en annan sökterm
th: ลองใช้คำค้นหาอื่น
tr: Farklı bir arama terimi deneyin
uk: Спробуйте інший термін пошуку
vi: Hãy thử một cụm từ tìm kiếm khác
zh_hans: 尝试不同的搜索词
zh_hant: 嘗試不同的搜尋詞

# try_a_different_search_term_0ba628a3
source: Try a different search term.
ar: حاول استخدام مصطلح بحث مختلف.
bn: একটি ভিন্ন অনুসন্ধান শব্দ চেষ্টা করুন.
cs: Zkuste jiný hledaný výraz.
da: Prøv en anden søgeterm.
de: Versuchen Sie einen anderen Suchbegriff.
el: Δοκιμάστε έναν διαφορετικό όρο αναζήτησης.
es: Prueba con un término de búsqueda diferente.
fi: Kokeile toista hakutermiä.
fr: Essayez un terme de recherche différent.
he: נסה מונח חיפוש אחר.
hi: कोई भिन्न खोज शब्द आज़माएँ.
hu: Próbálkozzon másik keresési kifejezéssel.
id: Coba istilah pencarian lain.
it: Prova un termine di ricerca diverso.
ja: 別の検索語を試してください。
ko: 다른 검색어를 사용해 보세요.
ms: Cuba istilah carian yang berbeza.
nb: Prøv et annet søkeord.
nl: Probeer een andere zoekterm.
pl: Wypróbuj inne wyszukiwane hasło.
pt_br: Experimente um termo de pesquisa diferente.
ro: Încercați un alt termen de căutare.
ru: Попробуйте другой поисковый запрос.
sv: Prova en annan sökterm.
th: ลองใช้คำค้นหาอื่น
tr: Farklı bir arama terimi deneyin.
uk: Спробуйте інший термін пошуку.
vi: Hãy thử một cụm từ tìm kiếm khác.
zh_hans: 尝试不同的搜索词。
zh_hant: 嘗試不同的搜尋詞。

source: Try a different search term in this folder.
ar: حاول استخدام مصطلح بحث مختلف في هذا المجلد.
bn: এই ফোল্ডারে একটি ভিন্ন অনুসন্ধান শব্দ চেষ্টা করুন.
cs: Zkuste jiný hledaný výraz v této složce.
da: Prøv et andet søgeord i denne mappe.
de: Versuchen Sie einen anderen Suchbegriff in diesem Ordner.
el: Δοκιμάστε έναν διαφορετικό όρο αναζήτησης σε αυτόν τον φάκελο.
es: Prueba con un término de búsqueda diferente en esta carpeta.
fi: Kokeile toista hakutermiä tässä kansiossa.
fr: Essayez un terme de recherche différent dans ce dossier.
he: נסה מונח חיפוש אחר בתיקייה זו.
hi: इस फ़ोल्डर में कोई भिन्न खोज शब्द आज़माएँ.
hu: Próbáljon ki egy másik keresési kifejezést ebben a mappában.
id: Coba istilah pencarian lain di folder ini.
it: Prova un termine di ricerca diverso in questa cartella.
ja: このフォルダー内で別の検索語を試してください。
ko: 이 폴더에서 다른 검색어를 사용해 보세요.
ms: Cuba istilah carian lain dalam folder ini.
nb: Prøv et annet søkeord i denne mappen.
nl: Probeer een andere zoekterm in deze map.
pl: Wypróbuj inne wyszukiwane hasło w tym folderze.
pt_br: Tente um termo de pesquisa diferente nesta pasta.
ro: Încercați un alt termen de căutare în acest dosar.
ru: Попробуйте другой поисковый запрос в этой папке.
sv: Försök med en annan sökterm i den här mappen.
th: ลองใช้คำค้นหาอื่นในโฟลเดอร์นี้
tr: Bu klasörde farklı bir arama terimi deneyin.
uk: Спробуйте інший термін пошуку в цій папці.
vi: Hãy thử một cụm từ tìm kiếm khác trong thư mục này.
zh_hans: 在此文件夹中尝试不同的搜索词。
zh_hant: 在此資料夾中嘗試不同的搜尋詞。

source: Try again
ar: حاول مرة أخرى
bn: আবার চেষ্টা করুন
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Volver a intentar
fi: Yritä uudelleen
fr: Réessayer
he: נסו שוב
hi: दोबारा कोशिश करें
hu: Újra
id: Coba lagi
it: Riprova
ja: もう一度
ko: 다시 시도
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar de novo
ro: Încercați din nou
ru: Попробовать снова
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати ще раз
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# try_searching_for_terms_like_hotkeys_microphone
source: Try searching for terms like hotkeys, microphone, updates, or vibe mode.
ar: حاول البحث عن مصطلحات مثل مفاتيح التشغيل السريع أو الميكروفون أو التحديثات أو الوضع الحيوي.
bn: হটকি, মাইক্রোফোন, আপডেট বা ভাইব মোডের মতো শব্দগুলি অনুসন্ধান করার চেষ্টা করুন৷
cs: Zkuste vyhledat výrazy jako klávesové zkratky, mikrofon, aktualizace nebo vibrační režim.
da: Prøv at søge efter termer som genvejstaster, mikrofon, opdateringer eller vibetilstand.
de: Versuchen Sie, nach Begriffen wie Tastenkürzel, Mikrofon, Updates oder Vibe-Modus zu suchen.
el: Δοκιμάστε να αναζητήσετε όρους όπως πλήκτρα πρόσβασης, μικρόφωνο, ενημερώσεις ή λειτουργία vibe.
es: Prueba buscando términos como atajos, micrófono, actualizaciones o modo vibe.
fi: Kokeile hakea termeillä, kuten pikanäppäimet, mikrofoni, päivitykset tai tunnelmatila.
fr: Essayez de rechercher des termes comme raccourcis, microphone, mises à jour ou mode vibe.
he: נסה לחפש מונחים כמו מקשי קיצור, מיקרופון, עדכונים או מצב אווירה.
hi: हॉटकी, माइक्रोफ़ोन, अपडेट या वाइब मोड जैसे शब्दों को खोजने का प्रयास करें।
hu: Próbáljon olyan kifejezésekre keresni, mint a gyorsbillentyűk, mikrofon, frissítések vagy hangulatmód.
id: Coba telusuri istilah seperti tombol pintas, mikrofon, pembaruan, atau mode getar.
it: Prova a cercare termini come tasti di scelta rapida, microfono, aggiornamenti o modalità vibrazione.
ja: ホットキー、マイク、アップデート、バイブ モードなどの用語を検索してみてください。
ko: 단축키, 마이크, 업데이트, 진동 모드 등의 용어를 검색해 보세요.
ms: Cuba cari istilah seperti kekunci pintas, mikrofon, kemas kini atau mod getaran.
nb: Prøv å søke etter termer som hurtigtaster, mikrofon, oppdateringer eller vibe-modus.
nl: Probeer te zoeken naar termen als sneltoetsen, microfoon, updates of sfeermodus.
pl: Spróbuj wyszukać terminy takie jak skróty klawiszowe, mikrofon, aktualizacje lub tryb Vibe.
pt_br: Tente pesquisar termos como teclas de atalho, microfone, atualizações ou modo vibe.
ro: Încercați să căutați termeni precum taste rapide, microfon, actualizări sau modul vibrație.
ru: Попробуйте выполнить поиск по таким словам, как «горячие клавиши», «микрофон», «обновления» или «режим Vibe».
sv: Testa att söka efter termer som snabbtangenter, mikrofon, uppdateringar eller vibbläge.
th: ลองค้นหาคำต่างๆ เช่น ปุ่มลัด ไมโครโฟน การอัปเดต หรือโหมดความรู้สึก
tr: Kısayol tuşları, mikrofon, güncellemeler veya titreşim modu gibi terimleri aramayı deneyin.
uk: Спробуйте шукати такі терміни, як гарячі клавіші, мікрофон, оновлення або режим Vibe.
vi: Hãy thử tìm kiếm các thuật ngữ như phím nóng, micrô, cập nhật hoặc chế độ rung.
zh_hans: 尝试搜索快捷键、麦克风、更新或 vibe 模式等术语。
zh_hant: 嘗試搜尋快捷鍵、麥克風、更新或 vibe 模式等術語。

source: Turkish
ar: تركي
bn: তুর্কি
cs: turečtina
da: tyrkisk
de: Türkisch
el: τούρκικος
es: Turco
fi: turkkilainen
fr: Turc
he: טוּרקִית
hi: तुर्की
hu: török
id: Turki
it: turco
ja: トルコ語
ko: 터키어
ms: bahasa Turki
nb: tyrkisk
nl: Turks
pl: turecki
pt_br: Turco
ro: turc
ru: турецкий
sv: turkiska
th: ภาษาตุรกี
tr: Türkçe
uk: турецька
vi: tiếng Thổ Nhĩ Kỳ
zh_hans: 土耳其语
zh_hant: 土耳其語

# two_new_dictation_languages_fully_wired_into_mod
source: Two new dictation languages, fully wired into model recommendations.
ar: لغتان جديدتان للإملاء، متصلتان بالكامل بتوصيات النماذج.
bn: দুটি নতুন ডিক্টেশন ভাষা, মডেল সুপারিশে সম্পূর্ণভাবে যুক্ত।
cs: Dva nové jazyky diktování, plně napojené na doporučení modelů.
da: To nye dikteringssprog, fuldt forbundet med modelanbefalinger.
de: Zwei neue Diktiersprachen, vollständig in die Modellempfehlungen eingebunden.
el: Δύο νέες γλώσσες υπαγόρευσης, πλήρως συνδεδεμένες με τις προτάσεις μοντέλων.
es: Dos nuevos idiomas de dictado, completamente integrados con las recomendaciones de modelos.
fi: Kaksi uutta sanelukieltä, täysin liitettynä mallisuosituksiin.
fr: Deux nouvelles langues de dictée, entièrement reliées aux recommandations de modèles.
he: שתי שפות הכתבה חדשות, מחוברות במלואן להמלצות המודלים.
hi: दो नई डिक्टेशन भाषाएँ, मॉडल सिफारिशों से पूरी तरह जुड़ी हुई।
hu: Két új diktálási nyelv, teljesen bekötve a modellajánlásokba.
id: Dua bahasa dikte baru, sepenuhnya terhubung ke rekomendasi model.
it: Due nuove lingue di dettatura, completamente collegate ai consigli sui modelli.
ja: 2つの新しいディクテーション言語が、モデル推奨に完全に組み込まれました。
ko: 두 가지 새로운 받아쓰기 언어가 모델 추천에 완전히 연결되었습니다.
ms: Dua bahasa imlak baharu, disambungkan sepenuhnya kepada cadangan model.
nb: To nye dikteringsspråk, fullt koblet til modellanbefalinger.
nl: Twee nieuwe dicteertalen, volledig gekoppeld aan modelaanbevelingen.
pl: Dwa nowe języki dyktowania, w pełni zintegrowane z rekomendacjami modeli.
pt_br: Dois novos idiomas de ditado, totalmente integrados às recomendações de modelos.
ro: Două limbi noi de dictare, complet conectate la recomandările de modele.
ru: Два новых языка диктовки, полностью подключенные к рекомендациям моделей.
sv: Två nya dikteringsspråk, helt kopplade till modellrekommendationer.
th: ภาษาป้อนตามคำบอกใหม่สองภาษา เชื่อมต่อกับคำแนะนำโมเดลอย่างสมบูรณ์
tr: Model önerilerine tamamen bağlanmış iki yeni dikte dili.
uk: Дві нові мови диктування, повністю підключені до рекомендацій моделей.
vi: Hai ngôn ngữ đọc chính tả mới, được kết nối đầy đủ với đề xuất mô hình.
zh_hans: 两种新的听写语言，已完整接入模型推荐。
zh_hant: 兩種新的聽寫語言，已完整接入模型建議。

# type_a_question_about_this_note_then_send_it_aga
source: Type a question about this note, then send it again.
ar: اكتب سؤالًا عن هذه الملاحظة، ثم أرسله مرة أخرى.
bn: এই নোট সম্পর্কে একটি প্রশ্ন লিখুন, তারপর আবার পাঠান।
cs: Napište otázku k této poznámce a odešlete ji znovu.
da: Skriv et spørgsmål om denne note, og send det igen.
de: Geben Sie eine Frage zu dieser Notiz ein, und senden Sie sie erneut.
el: Πληκτρολογήστε μια ερώτηση για αυτή τη σημείωση και στείλτε την ξανά.
es: Escribe una pregunta sobre esta nota y envíala de nuevo.
fi: Kirjoita kysymys tästä muistiinpanosta ja lähetä se uudelleen.
fr: Saisissez une question sur cette note, puis envoyez-la à nouveau.
he: הקלידו שאלה על הפתק הזה ושלחו אותה שוב.
hi: इस नोट के बारे में एक सवाल लिखें, फिर उसे फिर से भेजें।
hu: Írjon be egy kérdést erről a jegyzetről, majd küldje el újra.
id: Ketik pertanyaan tentang catatan ini, lalu kirim lagi.
it: Digita una domanda su questa nota, poi inviala di nuovo.
ja: このメモについての質問を入力し、もう一度送信してください。
ko: 이 메모에 대한 질문을 입력한 후 다시 보내세요.
ms: Taip soalan tentang nota ini, kemudian hantar semula.
nb: Skriv et spørsmål om dette notatet, og send det på nytt.
nl: Typ een vraag over deze notitie en verstuur die opnieuw.
pl: Wpisz pytanie o tę notatkę, a potem wyślij je ponownie.
pt_br: Digite uma pergunta sobre esta nota e envie de novo.
ro: Introduceți o întrebare despre această notiță, apoi trimiteți-o din nou.
ru: Введите вопрос об этой заметке и отправьте его снова.
sv: Skriv en fråga om den här anteckningen och skicka den igen.
th: พิมพ์คำถามเกี่ยวกับโน้ตนี้แล้วส่งอีกครั้ง
tr: Bu not hakkında bir soru yazın, sonra tekrar gönderin.
uk: Введіть запитання про цю нотатку, а потім надішліть його знову.
vi: Nhập câu hỏi về ghi chú này rồi gửi lại.
zh_hans: 输入关于这条笔记的问题，然后重新发送。
zh_hant: 輸入關於這則筆記的問題，然後重新傳送。

# type_text_directly_into_the_active_app_when_poss
source: Type text directly into the active app when possible
ar: اكتب النص مباشرةً في التطبيق النشط عندما يكون ذلك ممكنًا
bn: সম্ভব হলে সক্রিয় অ্যাপে সরাসরি টেক্সট টাইপ করুন
cs: Pokud je to možné, zadejte text přímo do aktivní aplikace
da: Indtast tekst direkte i den aktive app, når det er muligt
de: Geben Sie Text direkt in die aktive App ein, wenn möglich
el: Πληκτρολογήστε κείμενο απευθείας στην ενεργή εφαρμογή όταν είναι δυνατόν
es: Escribe texto directamente en la app activa cuando sea posible
fi: Kirjoita tekstiä suoraan aktiiviseen sovellukseen, jos mahdollista
fr: Tapez du texte directement dans l'app active lorsque possible
he: הקלד טקסט ישירות באפליקציה הפעילה במידת האפשר
hi: जब संभव हो तो सक्रिय ऐप में सीधे टेक्स्ट टाइप करें
hu: Ha lehetséges, írjon be szöveget közvetlenül az aktív alkalmazásba
id: Ketik teks langsung ke aplikasi yang aktif jika memungkinkan
it: Digita il testo direttamente nell'app attiva quando possibile
ja: 可能な場合は、アクティブなアプリにテキストを直接入力します
ko: 가능하면 활성 앱에 직접 텍스트를 입력하세요.
ms: Taip teks terus ke dalam apl aktif apabila boleh
nb: Skriv inn tekst direkte i den aktive appen når det er mulig
nl: Typ indien mogelijk tekst rechtstreeks in de actieve app
pl: Jeśli to możliwe, wpisz tekst bezpośrednio w aktywnej aplikacji
pt_br: Digite texto diretamente no aplicativo ativo, quando possível
ro: Tastați text direct în aplicația activă atunci când este posibil
ru: По возможности вводите текст непосредственно в активное приложение.
sv: Skriv text direkt i den aktiva appen när det är möjligt
th: พิมพ์ข้อความลงในแอปที่ใช้งานอยู่โดยตรงเมื่อเป็นไปได้
tr: Mümkün olduğunda metni doğrudan etkin uygulamaya yazın
uk: Введіть текст безпосередньо в активну програму, коли це можливо
vi: Nhập văn bản trực tiếp vào ứng dụng đang hoạt động khi có thể
zh_hans: 尽可能直接在活动应用中输入文本
zh_hant: 儘可能直接在活動應用中輸入文字

# u10_floating_inserted_into
source: Inserted into %@
ar: تم الإدراج في %@
bn: %@-এ সন্নিবেশ করা হয়েছে
cs: Vloženo do %@
da: Indsat i %@
de: In %@ eingefügt
el: Εισήχθη στο %@
es: Insertado en %@
fi: Lisätty sovellukseen %@
fr: Inséré dans %@
he: נוסף אל %@
hi: %@ में डाला गया
hu: Beszúrva ide: %@
id: Dimasukkan ke %@
it: Inserito in %@
ja: %@ に挿入しました
ko: %@에 삽입됨
ms: Dimasukkan ke %@
nb: Satt inn i %@
nl: Ingevoegd in %@
pl: Wstawiono do %@
pt_br: Inserido em %@
ro: Inserat în %@
ru: Вставлено в %@
sv: Infogat i %@
th: แทรกลงใน %@ แล้ว
tr: %@ içine eklendi
uk: Вставлено в %@
vi: Đã chèn vào %@
zh_hans: 已插入到 %@
zh_hant: 已插入到 %@

# u10_floating_microphone_unavailable
source: Microphone unavailable
ar: الميكروفون غير متاح
bn: মাইক্রোফোন উপলভ্য নয়
cs: Mikrofon není dostupný
da: Mikrofonen er ikke tilgængelig
de: Mikrofon nicht verfügbar
el: Το μικρόφωνο δεν είναι διαθέσιμο
es: Micrófono no disponible
fi: Mikrofoni ei ole käytettävissä
fr: Microphone indisponible
he: המיקרופון אינו זמין
hi: माइक्रोफ़ोन उपलब्ध नहीं है
hu: A mikrofon nem érhető el
id: Mikrofon tidak tersedia
it: Microfono non disponibile
ja: マイクを使用できません
ko: 마이크를 사용할 수 없음
ms: Mikrofon tidak tersedia
nb: Mikrofonen er ikke tilgjengelig
nl: Microfoon niet beschikbaar
pl: Mikrofon jest niedostępny
pt_br: Microfone indisponível
ro: Microfon indisponibil
ru: Микрофон недоступен
sv: Mikrofonen är inte tillgänglig
th: ไมโครโฟนไม่พร้อมใช้งาน
tr: Mikrofon kullanılamıyor
uk: Мікрофон недоступний
vi: Micrô không khả dụng
zh_hans: 麦克风不可用
zh_hant: 麥克風無法使用
